[
	{
		"id": "6050a5f0-70d9-49cc-bf1d-45b08efff51a",
		"name": "Harrell Talley",
		"bio": "Cupidatat aute officia adipisicing deserunt nostrud dolore consequat. Irure cupidatat enim sint eu ipsum aliquip aliquip ad sunt. Tempor officia consectetur deserunt incididunt nulla non. Magna velit qui magna pariatur eiusmod est aliqua officia pariatur sint in aliquip mollit eu. Ipsum ex in occaecat aliquip velit enim aute sit consequat velit.\r\n",
		"books": [
			{
				"isbn": "63aabc6c4e355b124f88828c",
				"title": "Kaggle",
				"pages": 100,
				"description": "Aute voluptate et ullamco tempor ex ipsum et Lorem anim nulla ut in et. Ex proident tempor duis do culpa do laboris et ipsum qui enim. Fugiat do dolore commodo ullamco cupidatat est pariatur aliquip.\r\n"
			}
		]
	},
	{
		"id": "99292b00-54dc-401d-be9c-314cfac08e5e",
		"name": "Yolanda Gaines",
		"bio": "Mollit anim magna excepteur enim. Aute duis esse quis culpa Lorem ad occaecat fugiat ullamco laboris consequat. Id consequat mollit quis nulla esse. Ea proident aliquip deserunt do nulla in et Lorem culpa ad nulla consectetur sit. Id proident excepteur cillum proident.\r\n",
		"books": [
			{
				"isbn": "63aabc6cbc3d600ab341f6f7",
				"title": "The Psychology of Money",
				"pages": 200,
				"description": "Sint consequat excepteur dolor non sint sunt ex nisi excepteur pariatur officia sit. Veniam non officia proident sit enim in nisi adipisicing eiusmod. Quis nostrud consectetur ea sit commodo excepteur anim ad deserunt. Irure proident sint in velit aliquip. Nulla est aliquip labore Lorem Lorem esse eiusmod esse excepteur est quis veniam commodo. Eu nostrud commodo minim velit ut consequat id in aliquip et nostrud laboris incididunt. Non incididunt elit nisi magna voluptate esse Lorem ea nostrud pariatur laboris.\r\n"
			},
			{
				"isbn": "63aabc6c47757b08ce21e9ea",
				"title": "The Almanack of Naval Ravikant",
				"pages": 300,
				"description": "Et commodo laboris commodo deserunt culpa eiusmod ullamco. Consectetur enim non minim adipisicing in. Deserunt velit esse ut consectetur mollit voluptate et do excepteur minim. Non amet ullamco amet ex sunt consequat. Dolore dolor laborum eu occaecat sit ad culpa esse.\r\n"
			}
		]
	},
	{
		"id": "72a6e106-7dbb-4e1c-a91c-f1bb14b19579",
		"name": "Fowler Hurst",
		"bio": "Incididunt occaecat velit enim dolor eiusmod sit qui consequat fugiat minim qui ad cillum. Deserunt nostrud est est incididunt fugiat officia pariatur qui. Exercitation cillum adipisicing magna minim enim sunt et eu. Non id consequat reprehenderit dolore sunt ex consequat sint fugiat id sint mollit. Esse laborum ipsum commodo do duis do minim pariatur ea adipisicing. Velit aute mollit anim in reprehenderit nulla eu culpa excepteur ut ea do occaecat duis.\r\n",
		"books": [
			{
				"isbn": "63aabc6c5e0649965485b6bf",
				"title": "Atomic Habbits",
				"pages": 400,
				"description": "Sit laboris aliquip ullamco aliqua nulla velit occaecat ipsum exercitation in eu nisi pariatur. Incididunt cupidatat in adipisicing in esse fugiat exercitation ad ad. Occaecat aliqua ea in labore voluptate laboris qui cillum enim Lorem. Sint nostrud deserunt laborum velit nostrud cupidatat nulla enim. Enim aliquip adipisicing veniam do incididunt tempor.\r\n"
			}
		]
	},
	{
		"id": "dd3a8949-bcfd-4a8a-9736-f6448e9e379e",
		"name": "Velma Johns",
		"bio": "Officia cillum Lorem duis pariatur pariatur qui aliquip ullamco labore eiusmod culpa occaecat irure. Eiusmod minim quis laborum sint pariatur minim in minim adipisicing officia aliqua consequat reprehenderit. Commodo minim sint esse amet magna ut sint ut nulla. Ad id eiusmod aliqua voluptate enim ut Lorem voluptate officia qui ipsum. Sint excepteur cillum quis incididunt consectetur consectetur cupidatat. Amet cupidatat occaecat duis cillum dolor est deserunt aliquip incididunt. Deserunt anim cupidatat aliqua ea consequat magna duis id eu laborum.\r\n",
		"books": [
			{
				"isbn": "63aabc6ca538cdf32e14503d",
				"title": "Intelligent Investor",
				"pages": 500,
				"description": "Amet Lorem laboris sunt sint magna ad est quis cillum proident Lorem. Ad consectetur tempor in ea do qui sint ipsum voluptate. Id ipsum enim tempor nulla excepteur non Lorem est laboris mollit. Voluptate aliquip magna cillum aliquip est Lorem nisi ex fugiat cillum eiusmod et.\r\n"
			}
		]
	},
	{
		"id": "247e38bf-b94d-4434-853d-2d5e2858958d",
		"name": "Nash Solomon",
		"bio": "Ex commodo quis veniam nulla sunt amet enim pariatur occaecat occaecat ex. Sint commodo non Lorem tempor cupidatat aliqua. In incididunt eu esse et fugiat sit et veniam commodo magna quis dolor quis. Nulla pariatur tempor commodo adipisicing ex esse commodo fugiat dolor duis nisi do ad occaecat. Consectetur aliquip ad officia sint nisi commodo duis tempor velit. Ipsum dolore sint magna ullamco et nulla minim id excepteur qui consequat.\r\n",
		"books": [
			{
				"isbn": "63aabc6c33c61b6f7bd58b56",
				"title": "Build Microservices",
				"pages": 550,
				"description": "Do veniam nisi eiusmod laborum. Reprehenderit veniam exercitation reprehenderit eu ut irure. Mollit cillum ea in do eiusmod. Laboris labore nostrud quis voluptate. Non ipsum velit officia cillum non id ut ipsum.\r\n"
			}
		]
	},
	{
		"id": "9c11172e-780f-4d00-ac53-acbe6e0364eb",
		"name": "Mcdaniel Le",
		"bio": "Anim dolore esse proident sunt aliqua aute elit nulla. Ex dolore voluptate consectetur Lorem nulla. Lorem et proident cupidatat excepteur dolore est cupidatat voluptate Lorem labore mollit veniam magna. Quis id exercitation dolor esse magna incididunt. Voluptate quis quis eu enim sit nostrud excepteur non veniam dolor et pariatur excepteur eiusmod. Deserunt anim irure sint velit aliquip in est reprehenderit sunt excepteur consequat cupidatat commodo deserunt. Ullamco deserunt sunt eiusmod aute incididunt magna do.\r\n",
		"books": [
			{
				"isbn": "63aabc6c017b57378c38cc51",
				"title": "The CoffeCan Investing",
				"pages": 102,
				"description": "Ad officia labore sit officia id exercitation voluptate adipisicing aute consectetur. Nostrud incididunt consectetur cillum quis elit. Excepteur magna pariatur duis eiusmod ea laboris. Consectetur sit dolore commodo cupidatat est exercitation.\r\n"
			},
			{
				"isbn": "63aabc6cdb87447952252584",
				"title": "Time Management",
				"pages": 230,
				"description": "Nulla ipsum magna magna occaecat et ullamco incididunt. Quis reprehenderit nulla veniam minim minim. Non commodo Lorem consectetur nulla aliqua. Reprehenderit eu adipisicing incididunt eu eiusmod Lorem. Dolor laborum nostrud officia culpa exercitation Lorem non consectetur irure quis eiusmod incididunt.\r\n"
			},
			{
				"isbn": "63aabc6c3c4a933f1f8007c4",
				"title": "Elon Mush - Autobiography",
				"pages": 178,
				"description": "Velit ex id elit ipsum. Ipsum in occaecat tempor culpa labore. Velit fugiat incididunt consectetur incididunt ut.\r\n"
			}
		]
	}
]